export const providersReviews = [
	{
		src: "logo-reviews-alians",
		name: "Альянс Телеком",
		title: "<span style='display: inline-block;margin-right: 8px;'><i>🌐</i></span> Крупнейший провайдер телекоммуникационных услуг Приморского края",
		text:
			"В партнерстве с ArsenalPay предоставляем нашим клиентам надёжный способ оплаты услуг в соответствие\n" +
			"с международным стандартом безопасности данных индустрии платёжных карт PCI DSS. При оплате наши клиенты могут быть\n" +
			"уверены в необходимом уровне безопасности и защиты от мошенничества.",
	},
	{
		src: "logo-reviews-podryad",
		name: "Подряд",
		title: "<span style='display: inline-block;margin-right: 8px;'><i>🌐</i></span> Один из крупнейших интернет и TV провайдеров Приморского края",
		text:
			"Многолетнее плодотворное сотрудничество с ArsenalPay дало возможность нашим клиентам не только удобно\n" +
			"оплачивать услуги на сайте, но и пользоваться разработанным iOS и Android приложением со всеми функциями коммуникации и оплаты.\n" +
			"Мы высоко оцениваем качество услуг и индивидуальный подход ArsenalPay.",
	},
	{
		src: "logo-reviews-ikosmos",
		name: "Космос",
		title: "<span style='display: inline-block;margin-right: 8px;'><i>🌐</i></span> Интернет и TV провайдер Тюмени",
		text:
			"Считаем предложение ArsenalPay самым выгодным на рынке. Платежи по минимальной ставке плюс интегрированная касса без\n" +
			"лишних расходов, такого мы больше нигде не нашли. Виджет установили на сайт без проблем, клиенты довольны удобством оплаты,\n" +
			"чеки приходят сразу. Спасибо за качественный сервис!",
	},
];
