export const instagramReviews = [
	{
		src: "logo-olgkosmetolog",
		name: "@olgkosmetolog",
		title: "<i style='margin-right: 12px;'>👩</i>Косметолог Ольга Петрунина<br /><i style='margin-right: 12px;'>🏆</i>Косметолог года 2018",
		text:
			"Мои подписчики со&nbsp;всего мира смогли купить чек лист с&nbsp;обзором средств по&nbsp;домашнему уходу с&nbsp;помощью\n" +
			"ArsenalPay. Нам очень быстро настроили email рассылку, все работало автоматически, подписчики получали чек листы после оплаты.\n" +
			"С&nbsp;кассой тоже отлично получилось, спасибо моему бухгалтеру за&nbsp;совет подключиться к&nbsp;вам.",
		link: {
			href: "https://arsenalpay.ru/pay/olgkosmetolog",
			text: "Страница оплаты",
		},
	},
	{
		src: "logo-dontsleep-studio",
		name: "@dontsleep.studio",
		title: "<i style='margin-right: 8px;'>📸</i>Фотостудия Don&rsquo;t Sleep 500&nbsp;кв.&nbsp;метров&nbsp;пространства для вашего&nbsp;творчества.",
		text:
			"Наши клиенты часто бронируют студию через Instagram*, теперь они могут сразу оплатить бронь. Давно хотели подключить онлайн\n" +
			"оплату, но&nbsp;почти везде нужно иметь сайт. ArsenalPay работает с&nbsp;клиентами без сайта, как нам и&nbsp;нужно.\n" +
			"Очень удобно, что кассу не&nbsp;пришлось оформлять. Кнопкой WhatsApp клиенты активно пользуются.",
		link: {
			href: "https://arsenalpay.ru/pay/dontsleep.studio",
			text: "Страница оплаты",
		},
	},
	{
		src: "logo-protapki",
		name: "@protapki",
		title: "<i style='margin-right: 8px;'>🌸</i>Продажа обуви бренда CEYO",
		text:
			"Мы&nbsp;дали возможность совершать спонтанные покупки наших тапок и&nbsp;сандалий с&nbsp;анатомической стелькой напрямую\n" +
			"в&nbsp;Инстаграм*. Очень помогло, что не&nbsp;пришлось покупать свою онлайн-кассу и&nbsp;все чеки отправляются покупателям автоматически.\n" +
			"Оплату разместили у&nbsp;себя в&nbsp;профиле, получилось удобно, клиенты всегда находят.",
		link: {
			href: "https://arsenalpay.ru/pay/protapki",
			text: "Страница оплаты",
		},
	},
];
